/*Часть №1------------------

     Создать скрипт, который должен выполнять следующее:
- спросить у пользователя год рождения;
- спросить у него, в каком городе он живет;
– спросить его любимый вид спорта.
     При нажатии на ОК показываем окно, где должна отображаться следующая информация:
- его возраст;
- если пользователь укажет Киев, Вашингтон или Лондон, то показать ему сообщение
     - "Ты живешь в столице..." и на место точек подставляем страну, столицей которой город.
     Иначе показываем ему “ты живешь в городе…”, где место точек – город.

Часть №2-----------------
     Выбираем три вида спорта и три чемпиона в этих видах. Соответственно, если пользователь укажет
     один из этих видов спорта, показываем ему сообщение “Круто! Хочешь стать…? и подставляем
     на место точек имя и фамилия чемпиона.
     Все это должно быть отображено в одном окне (аллерте).
     Если в каком-либо случае он не захочет вводить информацию и нажмет Отменить, показать ему
     сообщение – “Жаль, что Вы не захотели ввести свой(ю) …” и указываем, что он не захотел
     вводить – дату рождения, город или вид спорта.*/